[
    {
        "id": 1,
        "name": "Asmat Ali",
        "image": "https://media.istockphoto.com/id/1417839986/photo/asian-indian-chef-preparing-taco-mexican-food-in-kitchen.jpg?s=612x612&w=0&k=20&c=_Mp5ilmARIj6CdnK3C2KCw_j3D0-11Dd1aZoZEaeqkg=",
        "experience": "15 Years",
        "bio": "Asmat Ali, referred to around Gandhi Mahal as Baisab (“sibling” in Bangla), has been head gourmet specialist since 2008. Conceived in Sylhet, Bangladesh, he spent quite a bit of his life working in Qatar before going to the United States in 2001. He is also included in the list of top 10 chefs in Bangladesh.",
        "recipe_number": 4,
        "likes": "5K"

    },

    {
        "id": 2,
        "name": "Manik Miah",
        "image": "https://plus.unsplash.com/premium_photo-1661778032392-28cecebb8059?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NjF8fGNoZWZ8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "experience": "9 Years",
        "bio": "Manik Miah, the head culinary specialist from the Windsor Tiffin eatery in Burbage, contributed in the finals of the Curry Chef of the Year competition sorted out by the Bangladesh Caterers Association. The test saw 30 culinary specialists from over the UK showcased their aptitudes at Northampton College by making a mark dish in only 45 minutes. He picked a chicken dish, a classical korma – desi khas korma – alongside mint pilaw rice and a vegetable side dish, vegetable salan. He is now considered at the seventh most talented chef among top famous ten chefs in Bangladesh.",
        "recipe_number": 3,
        "likes": "7k"

    },
    
    {
        "id": 3,
        "name": "Mr. Khan",
        "image": "https://images.unsplash.com/photo-1512485800893-b08ec1ea59b1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NDZ8fGNoZWZ8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "experience": "11 Years",
        "bio": "Mr. Khan has been serving the town of Ringwood for more than 20 years, with his past eatery, where he was the accomplice and Chef for almost five years, before opening the Curry Garden.Curry Garden is best depicted as “A fun, vivacious Indian and Bangladeshi Restaurant, with customary qualities, serving amazing sustenance at sensible costs in a clean sprightly air, encompassed by ever supportive staff”. A significant part of the business comes through normal clients and suggestions. He is also included in Bangladeshi Top chefs list.",
        "recipe_number": 5,
        "likes": "9k"

    },
    {
        "id": 4,
        "name": "Fakruddin",
        "image": "https://media.istockphoto.com/id/1365253730/photo/crazy-chef-with-frying-pan.jpg?s=612x612&w=0&k=20&c=mloZQF9O94NLleMLQexFmmoyB5eWA87XAkBI3gmzcMk=",
        "experience": "21 Years",
        "bio": "Haji Fakruddin had challenged outrageous financial hardships since his move to Bangladesh. He amid a stretch to squeeze out a work, he was acquainted with Muslim Miah,Fakruddin figured out how to cook. It was short colleague which uncovered to Fakruddin his shrouded, characteristic style and outrageous enthusiasm for cooking. While working in the Viqarun Nisa, he earned a name for his pleasantness, mild-mannered and tender nature. Now he is among the top 10 chefs in Bangladesh.",
        "recipe_number": 4,
        "likes": "17k"

    },
    {
        "id": 5,
        "name": "Ahmed Hossain",
        "image": "https://images.unsplash.com/photo-1622221410151-2e0c403c5c38?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OTF8fGNoZWZ8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "experience": "13 Years",
        "bio": "Gourmet expert Ahmed Hossain, a nature significant name is placed at first position among top 10 chefs in Bangladesh. He was conceived in a riverside town of Bangladesh. After his secondary school, concentrated on accommodation administration at National Hotel and Tourism Training Institute, Dhaka. In 2006 Chef Ahmed began consultancy with Dhaka Regency unique task of kitchen organizer following 6 months at last joined as Executive Chef and worked there till 31st July, 2010.In 2013, Ahmed rejoined with Dhaka Regency Hotel and Resort, Dhaka, as Head of Food and Beverage Division, has been attempting to till date. Now Chef Ahmed is recognized as the top most popular chef in Bangladesh.",
        "recipe_number": 3,
        "likes": "16k"

    },
    {
        "id": 6,
        "name": "Siddiqua Kabir",
        "image": "https://media.istockphoto.com/id/1414955236/photo/chef-cook-using-smart-phone-at-the-restaurant-kitchen-and-looking-camera.jpg?s=612x612&w=0&k=20&c=YKfGvjfPucT8TIyuhppLBOEDn1mOJPGckSbjUYATOQE=",
        "experience": "19 Years",
        "bio": "Siddiqua Kabir was a Bangladeshi nutritionist, scholastic, cookbook writer andcooking show TV have. A teacher, Kabir facilitated and visitor featured in various network shows featuringBangladeshi food, including Siddiqua Kabir’s Recipe on NTV Bangla . Kabir got honors from the culinary and media businesses, including the Sheltech Award, which was given to her in 2009. Her countless contributions for Bangladesh food, she is ranked at fourth position among top 10 chefs in Bangladesh.",
        "recipe_number": 3,
        "likes": "11K"

    }
]